export const programs = [
    {
        title: "청춘, 선을 넘다",
        imgUrl: "/images/program/example1.jpg",
        description: `‘닻올림‘과  ‘MoIM’, 즉흥 협연을 지속적으로 시도해 온  두 거점이 2025 ATC와 연합해 한층 확장된 즉흥 협연의 판을 만듭니다.서로의 소리에 귀기울이고 그에 반응하며, 소리와 행위로 연결되는 경험을 함께 만들어봅니다.장르, 남녀노소 불문, 즉흥 협연에 관심있는 모두에게 열려 있습니다.
        `,
        dates: ["11.26(목) 13:00 - 15:00", "11.26(목) 13:00 - 15:00"],
        site: "하비에르관 (X관)",
    },
    {
        title: "방구석 미식회",
        imgUrl: "/images/program/example2.jpg",
        description: `손쉬운 재료로 완성하는 최고급 요리. 요리 초보자도 집에서 쉽게 따라 할 수 있는 특별한 레시피를 소개하고, 숨겨진 미식의 즐거움을 배달하는 신개념 쿡방 예능입니다.        `,
        dates: ["11.26(목) 13:00 - 15:00"],
        site: "하비에르관 (X관)",
    },
    {
        title: "내일의 지구를 부탁해",
        imgUrl: "/images/program/example3.jpg",
        description: `위기의 지구를 구하기 위한 일상 속 작은 실천. 환경 오염의 심각성을 알리고, 지속 가능한 미래를 위해 우리가 지금 당장 실행할 수 있는 친환경 라이프스타일을 제안합니다.  `,
        dates: ["11.26(목) 13:00 - 15:00"],
        site: "하비에르관 (X관)",
    },
    {
        title: "인생 2막, 클래스 업",
        imgUrl: "/images/program/example4.jpg",
        description: `은퇴 이후의 삶을 새롭게 디자인하다. 제2의 전성기를 꿈꾸는 중장년층을 위해 자격증, 창업, 취미 등 실용적인 정보와 새로운 도전의 기회를 제공하는 맞춤형 정보 프로그램입니다.`,
        dates: ["11.26(목) 13:00 - 15:00"],
        site: "하비에르관 (X관)",
    },
    {
        title: "새벽 세 시의 멜로디",
        imgUrl: "/images/program/example5.jpg",
        description: `지친 하루의 끝을 위로하는 감성 음악 토크쇼. 깊은 밤, 시청자들의 사연과 어울리는 따뜻한 음악을 배달하며 고단했던 일상에 잔잔한 감동과 힐링을 선물합니다.`,
        dates: ["11.26(목) 13:00 - 15:00"],
        site: "하비에르관 (X관)",
    },

];