export const programs = [
    {
        title: "대충 프로그램 이름",
        imgUrl: "/images/program/example_img.png",
        description: `일상에서 쉽게 지나치던 순간들을 새로운 시선으로 바라보고, 익숙한 경험 속에 숨어 있는 다양한 이야기와 감정을 발견하는 프로그램입니다. 참여자는 여러 가지 활동과 콘텐츠를 통해 자신의 생각과 감각을 자유롭게 표현하고, 다른 사람들과 경험을 나누며 서로 다른 관점을 마주하게 됩니다. 정해진 답을 따라가기보다 각자의 방식으로 질문하고 탐색하는 과정을 중요하게 생각하며, 작은 호기심에서 시작된 생각이 새로운 경험과 관계로 이어질 수 있도록 구성했습니다. 바쁜 일상 속 잠시 멈춰 주변을 바라보고, 평소에는 발견하지 못했던 의미와 재미를 직접 찾아보는 시간을 경험해보세요.
`,
        date: "11.26(목) 13:00 - 15:00",
        site: "하비에르관 (X관)",
    },
    {
        title: "대충 프로그램 이름",
        imgUrl: "/images/program/example_img.png",
        description: `일상에서 쉽게 지나치던 순간들을 새로운 시선으로 바라보고, 익숙한 경험 속에 숨어 있는 다양한 이야기와 감정을 발견하는 프로그램입니다. 참여자는 여러 가지 활동과 콘텐츠를 통해 자신의 생각과 감각을 자유롭게 표현하고, 다른 사람들과 경험을 나누며 서로 다른 관점을 마주하게 됩니다. 정해진 답을 따라가기보다 각자의 방식으로 질문하고 탐색하는 과정을 중요하게 생각하며, 작은 호기심에서 시작된 생각이 새로운 경험과 관계로 이어질 수 있도록 구성했습니다. 바쁜 일상 속 잠시 멈춰 주변을 바라보고, 평소에는 발견하지 못했던 의미와 재미를 직접 찾아보는 시간을 경험해보세요.
`,
        date: "11.26(목) 13:00 - 15:00",
        site: "하비에르관 (X관)",
    },
    {
        title: "대충 프로그램 이름",
        imgUrl: "/images/program/example_img.png",
        description: `일상에서 쉽게 지나치던 순간들을 새로운 시선으로 바라보고, 익숙한 경험 속에 숨어 있는 다양한 이야기와 감정을 발견하는 프로그램입니다. 참여자는 여러 가지 활동과 콘텐츠를 통해 자신의 생각과 감각을 자유롭게 표현하고, 다른 사람들과 경험을 나누며 서로 다른 관점을 마주하게 됩니다. 정해진 답을 따라가기보다 각자의 방식으로 질문하고 탐색하는 과정을 중요하게 생각하며, 작은 호기심에서 시작된 생각이 새로운 경험과 관계로 이어질 수 있도록 구성했습니다. 바쁜 일상 속 잠시 멈춰 주변을 바라보고, 평소에는 발견하지 못했던 의미와 재미를 직접 찾아보는 시간을 경험해보세요.
`,
        date: "11.26(목) 13:00 - 15:00",
        site: "하비에르관 (X관)",
    },
];